<!DOCTYPE html>
<html lang="ru">
<?php include '../includes/head.php'; ?>
<title>4920</title>
<!-- <meta name="description" content="О компании Промотход Сервис - лидера на рынке контейнерных площадок для бизнеса"> -->
<meta name="robots" content="index,follow">
<link rel="canonical" href="https://emr.kz/pages/1"/>
<link rel="stylesheet" href="/pages/docs.css">
</head>
<body>
<div class="body-wrapper">
<?php include '../includes/navbar.php'; ?>
  <!--/.navbar -->
  <div id="home" class="section">
    <div class="light-wrapper">
      <div class="fullscreenbanner-container revolution" style="height:1vh;">

        <!-- /.fullscreenbanner -->
      </div>
      <!-- /.fullscreenbanner-container -->
    </div>
  </div>


     <div id="about" class="section anchor">
    <div class="light-wrapper">
      <div class="container inner">
	<div class="idocs_btn">
		<div class="idocs_btn-cont">
			<a target="_blank" download href="instruction.pdf"><img src="../download.png" alt="">Инструкция для контрагентов по переводу документооборота в электронно-цифровой формат</a>
		</div>
	</div>
	<div class="page">
		 <div class="lang">
	      <a class="rus" href="/pages/1">Рус</a>
	      <a class="kaz" href="/pages/6">Каз</a>
	    </div>
		<h1 class="redtxt" style="text-align: center;">Подробная инструкция для контрагентов ТОО «Казахстанский оператор по управлению отходами» и ответы на вопросы по бумажным носителям.
		</h1>
		<p>
			С 1 ноября 2020 года ТОО «Казахстанский оператор по управлению отходами» (далее КОпоУО) следуя нормам Закона РК от 07.01.2003 года №370-II «Об электронном документе и электронной цифровой подписи», а также реализуя Государственную программу «Цифровой Казахстан» <span class="redtxt">переводит весь документооборот с контрагентами в цифровой формат</span>.
		</p>
		<p>
			Пакеты документов подписываются ЭЦП директора КОпоУО и размещаются на платформе IDocs.kz для подписания ЭЦП контрагентом.
		</p>
		<p>
			В момент размещения на e-mail ответственного сотрудника, сопровождающего договор от лица контрагента, либо на корпоративный e-mail контрагента высылается сообщение от ТОО «Казахстанский оператор по управлению отходами» о переводе документооборота в электронно-цифровой формат.
		</p>
		<p>
			Внимательно изучите присланные документы. В случае обнаружения ошибки или неточностей, а также необходимости переоформить документ согласно внутренним
			регламентам вашей компании немедленно сообщите об этом ответственному сотруднику
			КОпУО. Телефоны и e-mail всех специалистов ТОО «Казахстанский оператор по
			управлению отходами» вы можете увидеть в электронном справочнике компании по
			адресу <a target="_blank" href="http://www.4920.kz">www.4920.kz</a>
		</p>
		<p>
			При размещении пакета документов в системе IDocs.kz платформа моментально генерирует и отправляет на e-mail контрагента письмо, которое выглядит вот так:
		</p>
		<img src="../img/2.png" alt="">
		<p><i>Примечание: В силу технических особенностей срок получения контрагентом подобного письма может составлять от 5 минут до нескольких часов.</i></p>
		<p>
			<i>
				Примечание: Первое письмо может попасть в папку СПАМ. Это зачастую случается с
				письмами от систем, производящих массовые рассылки. Зайдите в папку СПАМ, выделите в списке галочкой письмо от IDocs.kz или КОпоУО (<a href="mailto:id@qwmo.net">id@qwmo.net</a>) и пометьте его как НЕ СПАМ. Все остальные письма от этих двух e-mail адресов будут попадать в папку Входящие.

			</i>
		</p>
	</div>
	<div class="page">
		<p>
			Контрагенту достаточно пройти по ссылке и подписать пакет документов ЭЦП. В том случае, когда у ответственного за исполнение договора сотрудника нет доступа к ЭЦП, необходимо письмо со ссылкой <span class="redtxt">ПЕРЕСЛАТЬ</span> на e-mail коллеги, владеющего правом подписи ЭЦП (юристу, гл. бухгалтеру, директору), с пометкой «Документы проверены. Данные верны. Можно подписать».

		</p>
		<p>
			<i>
				<span class="redtxt" style="text-align: center;display: block;">
					После подписания ЭЦП пакета документов контрагентом, документ имеет юридическую силу наравне с документами, подписанными на бумажных носителях.

				</span>
			</i>
		</p>
		<p>
			После подписания пакета документов контрагентом появляется метка, которая
			выглядит так:
		</p>
		<img src="../img/1.png" alt="">
		<p>
			Если метка не появилась, просто обновите страницу в браузере. <br>
			При необходимости можно скачать подписанный ЭЦП с двух сторон пакет
			документов прямо с платформы IDocs.kz
		</p>
		<p>
			Для этого два раза кликните на иконку пакета и в открывшемся окне появится
			новый формат пакета документов:
		</p>
		<img src="../img/3.png" alt="">
	</div>
	<div class="page">
		<p>
			В правом верхнем углу вы видите, что документы можно скачать или распечатать.
		</p>
		<p>
			<i>
				Примечание: Пакет документов будет находиться на платформе неограниченное время, его всегда можно будет найти по ссылке в письме от IDocs.kz (см. рис. №1)/ Но, во избежание недоразумений, пакет документов после подписания сохранить на своем компьютере.
			</i>
		</p>
		<p class="redtxt">
			По просьбе контрагента, КОпоУО в период перевода полного пакета документов в электронно-цифровой формат на полный может высылать документы на бумажных носителях (дублировать).
		</p>
		<p class="redtxt" style="text-align: center;display: block;width: 100%;font-weight: bold;">
			Отправка почты с ноября 2020 года будет производиться один раз в месяц, и дублирование на бумажных носителях происходит после подписания документов в цифровом формате.
		</p>
		<p class="redtxt" style="text-align: center;display: block;width: 100%;font-weight: bold;">
			Вниманию экономистов, бухгалтеров и экологов!
		</p>
		<p>
			Акты выполненных работ с 09.10.2020 наряду с ЭСФ будут размещаться на портале электронных счет-фактур. Бумажный вариант АВР в этом случае не требуется.
		</p>
		<p class="redtxt">
			По просьбе контрагента, КОпоУО может произвести обмен АВР с «живыми» (синими) печатями в электронном виде: для этого контрагенту достаточно распечатать АВР на бумажном носителе, подписать и поставить печать. Затем отсканировать его и
			прислать на специальный для электронно-цифрового документооборота e-mail КОпоУО  <a href="mailto:id@qwmo.net">id@qwmo.net</a>

		</p>
		<p>
			В течение рабочего дня КОпоУО распечатывает АВР подписывает и ставит печать со своей стороны, сканирует документ и отправляет его в ответном письме. <br>
			Подписанный таким образом документ прикладывается к аналогичному документу, подписанному в цифровом формате.

		</p>
		<h2 style="text-decoration: underline;">
			Преимущества подписания документов в цифровом формате:
		</h2>
		<ul>
			<li>
				Документы можно подписать с двух сторон в течение получаса, и документ приобретает юридическую силу равную документам на бумажных носителях.

			</li>
			<li>
				Сокращается потребление офисной бумаги.

			</li>
			<li>
				В разы сокращается износ принтеров и картриджей.

			</li>
			<li>
				Согласование документов можно также вести на платформе IDocs.kz (с
				предварительной договоренностью между представителями двух компаний).

			</li>
			<li>
				Подписать любой документ помимо стандартного набора документов,
				необходимый контрагенту, можно также в цифровом формате

			</li>
			<li>
				Существенно сокращаются почтовые расходы.
			</li>
		</ul>
		<p class="redtxt" style="text-align: center;display: block;width:100%;">
			Оплата за использование платформы IDocs.kz с контрагентов не
			взимается. <br> Все расходы за использование платформы IDocs.kz возмещает
			КОпУО.
		</p>
		<p>
			<i>
				Примечание: В исходящий пакет документов на платформу IDocs.kz входят: АВР (акт выполненных работ- временно), АПП (акт приема-передачи), ПУ (паспорта утилизации), акты сверки и др. документы. <br>
				Простым электронным письмом на e-mail контрагента высылаются фото и видеоматериалы (если это предусмотрено договором), а также ряд других документов, представленных специалистами КОпоУО в ходе исполнения договора и не требующие подписания с двух сторон.

			</i>
		</p>

<!-- 		<p>
			По всем вопросам о работе с документами посредством IDocs.kz вы можете
			обращаться в пресс-службу КОпУО по телефону <a href="tel:+7 747 140 47 80">+7 747 140 47 80</a> (пресс-секретарь
			компании Юрий Савченко).
		</p> -->
		<p>
			По вопросу сроков отправки, необходимости дублирования документов на
			бумажных носителях или подписания АВР в сканированном варианте звоните в приемную КОпоУО по телефону <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a>. Или отправляйте запросы на <a href="mailto:id@qwmo.net ">id@qwmo.net </a>
		</p>
		<p>
			Контакты всех специалистов ТОО «Казахстанский оператор по управлению отходами» вы можете увидеть в электронной визитке компании на <a href="http://www.4920.kz/">www.4920.kz</a>

		</p>
		<p style="text-align: right;align-self: flex-end;">
			<i>С уважением к вам и вашему бизнесу, <br>
			ТОО «Казахстанский оператор по управлению отходами»</i>
		</p>
	</div>
</div>
</div>
</div>
<!-- /#about -->
<!-- /#contact -->
<?php include '../includes/footer.php'; ?>
</body>
</html>
