<!DOCTYPE html>
<html lang="ru">
<?php include '../includes/head.php'; ?>
<title>Инструкция на двух языках</title>
<!-- <meta name="description" content="О компании Промотход Сервис - лидера на рынке контейнерных площадок для бизнеса"> -->
<meta name="robots" content="index,follow">
<link rel="canonical" href="https://4920.kz/pages/4"/>
<style media="screen">
span{
  font-weight: bold;
}
</style>
<link rel="stylesheet" href="/pages/docs.css">
</head>
<body>
<div class="body-wrapper">
<?php include '../includes/navbar.php'; ?>
  <!--/.navbar -->
  <div id="home" class="section">
    <div class="light-wrapper">
      <div class="fullscreenbanner-container revolution" style="height:1vh;">

        <!-- /.fullscreenbanner -->
      </div>
      <!-- /.fullscreenbanner-container -->
    </div>
  </div>


     <div id="about" class="section anchor">
    <div class="light-wrapper">
      <div class="container inner">
        <div class="idocs_btn">
          <div class="idocs_btn-cont">
            <a target="_blank" download href="../instruction.docx" style="text-align:center;justify-content:center;"><img src="../download.png" alt="">Как заключить договор </a>
          </div>
        </div>
	<div class="page" style="text-align:left;">
<div class="lang">
  <a class="rus" href="/pages/4">Рус</a>
  <a class="kaz" href="/pages/5">Каз</a>
</div>
<h1  style="text-align:center;" class="redtxt">
  Заключить договор с нашей компанией очень просто.<br>
  Напишите нам письмо, и мы возьмем решение проблемы полностью на себя!
</h1>

<p>
  <span>Шаг первый.</span>
</p>

  <p>Подайте заявку для разработки коммерческого предложения.</p>

<p>
      В свободной форме изложите суть вопроса:
</p>

    <ul>
    <li>

        - укажите приблизительный или точный объем каждого вида отходов, либо сообщите о необходимости заключения долгосрочного договора на обслуживание;
      </li>

    <li>

        - укажите город и точный физический адрес вашей компании и/или производственных цехов, откуда планируется вывоз опасных отходов;
      </li>

    <li>

        - обязательно укажите номера телефонов компании, а также имя и фамилию сотрудника, с которым можно связаться по всем вопросам, то есть, специалиста, который будет сопровождать исполнение договора с вашей стороны;
      </li>

    <li>

        - укажите (обязательно!) e-mail компании и личный e-mail сотрудника, если таковой у него есть;
      </li>

    <li>

        - сообщите, кто должен взять на себя исполнение транспортно-логистической части договора (вы сами привезете на ближайший склад накопленные отходы или этот вопрос должны решить мы);
      </li>

    <li>

        - если вам необходимо решить вопрос об организации спец. пространства для сбора отходов или установки спец/контейнеров – сообщите нам об этом;
      </li>

    <li>

        - укажите особые условия, которые необходимо учесть при разработке коммерческого предложения или при заключении договора.
      </li>

    </ul>
<p>
  <span>
    Шаг второй.
  </span>
</p>

    <p>В течение 5 рабочих(!) дней менеджеры нашей компании вышлют вам на почту разработанное коммерческое предложение с учетом всех указанных вами данных.</p>

    <p>При необходимости наш менеджер свяжется со специалистом вашей компании, чьи контакты будут в заявке, для уточнения нюансов.</p>

    <p>В том случае, когда вы соглашаетесь с условиями коммерческого предложения и сообщаете о решении работать с нашей компанией, наш юрист подготовит и обсудит с вами некоторые условия договора, который мы можем подписать моментально при помощи ЭЦП на платформе IDocs.kz.</p>

    <p>В случае, когда вы не согласны с некоторыми позициями КП, обязательно свяжитесь с менеджером компании, чьи контакты вы увидите в письме с коммерческим предложением. Порой мы идем на компромисс, но это – не обязательная практика!</p>

    <p>Договор может быть скреплен и «живыми» подписями руководителей с «синими» печатями, но в таком случае процесс подписания договора растянется на неопределенное время, и мы не сможем приступить к исполнению условий договора (другими словами, вы не сможете сделать заявку на вывоз отходов).</p>

<p>
  <span>
      Шаг третий.
  </span>
</p>

    <p>Сразу же после подписания договора вы можете оформить заявку на вывоз опасных отходов для утилизации.</p>

    <p>Заявка оформляется через департамент по исполнению договоров нашей компании не позднее, чем за 3 рабочих(!) дня до планируемой даты вывоза.</p>

    <p>После транспортировки и утилизации опасных отходов (это займет какое-то время), мы оформляем необходимый пакет документов, который выставляется для подписания в электронно-цифровом формате на платформе IDocs.kz</p>

    <p>Всю необходимую информацию о взаимном сотрудничестве вы можете найти на этом информационном ресурсе нашей компании.</p>

    <p>Контакты всех наших специалистов находятся здесь <a target="_blank" href="http://www.4920.kz/">www.4920.kz</a> </p>

    <p>
      О переходе на электронно-цифровой документооборот  <a target="_blank" href="http://www.4920.kz/instruction.html">здесь</a> и <a target="_blank" href="http://www.4920.kz/instruction3.html">здесь</a>
    </p>

<p>
  С уважением к вам и вашему бизнесу,<br>
  ТОО «Казахстанский оператор по управлению отходами»
</p>


	</div>
</div>
</div>
</div>
<!-- /#about -->
<!-- /#contact -->
<?php include '../includes/footer.php'; ?>
</body>
</html>
