<!DOCTYPE html>
<html lang="ru">
<?php include '../includes/head.php'; ?>
<title>Инструкция на двух языках</title>
<!-- <meta name="description" content="О компании Промотход Сервис - лидера на рынке контейнерных площадок для бизнеса"> -->
<meta name="robots" content="index,follow">
<link rel="canonical" href="https://emr.kz/pages/5"/>
<style media="screen">
span{
  font-weight: bold;
}
</style>
<link rel="stylesheet" href="/pages/docs.css">
</head>
<body>
<div class="body-wrapper">
<?php include '../includes/navbar.php'; ?>
  <!--/.navbar -->
  <div id="home" class="section">
    <div class="light-wrapper">
      <div class="fullscreenbanner-container revolution" style="height:1vh;">

        <!-- /.fullscreenbanner -->
      </div>
      <!-- /.fullscreenbanner-container -->
    </div>
  </div>


     <div id="about" class="section anchor">
    <div class="light-wrapper">
      <div class="container inner">
        <div class="idocs_btn">
          <div class="idocs_btn-cont">
            <a target="_blank" download href="../instruction.docx" style="text-align:center;justify-content:center;"><img src="../download.png" alt="">Как заключить договор </a>
          </div>
        </div>
	<div class="page" style="text-align:left;">
<div class="lang">
  <a class="rus" href="/pages/4">Рус</a>
  <a class="kaz" href="/pages/5">Каз</a>
</div>
<h1  style="text-align:center;" class="redtxt">
  БІЗДІҢ КОМПАНИЯМЕН КЕЛІСІМШАРТ ЖАСАУ ӨТЕ ЖЕҢІЛ.<br>
  БІЗГЕ ХАТ ЖАЗСАҢЫЗ, МӘСЕЛЕНІҢ ШЕШІЛУІН БІЗ ӨЗІМІЗГЕ АЛАМЫЗ!
</h1>

<p>
  <span>Бірінші қадам.</span>
</p>

  <p>Сауда ұсынысын әзірлеу үшін өтінім беріңіз.</p>

<p>
      Мәселені еркін түрде баяндаңыз:
</p>

    <ul>
    <li>
        - қалдықтардың әрбір түрінің шамаланған немесе нақты көлемін көрсетіңіз, немесе қызмет көрсету туралы ұзақ мерзімді келісімшарт жасау қажеттілігі туралы хабарлаңыз;
      </li>

    <li>
        - қаланың атауын және қауіпті қалдықтары шығарылуы жоспарланатын компанияныздың және/немесе өндірістік цехтардың нақты физикалық мекенжайларын көрсетіңіз;
      </li>

    <li>
        - барлық мәселелер бойынша жүгіне алатын, яғни, Сіздің тарапыңыздан келісімшарт орындалуын қадағалайтын қызметкердің аты-жөнін және компания телефондарының нөмірлерін міндетті түрде көрсетіңіз;
      </li>

    <li>
        - компанияның e-mail және қызметкердің дербес e-mail (егер бар болса) көрсетіңіз (міндетті түрде!);
      </li>

    <li>
        - келісімшарттың көліктік-логистикалық бөлігінің орындалуын өзіне кім алатынын хабарлаңыз (жиналған қалдықтарды жақын орналасқан қоймаға Сіз өзіңіз әкелесіз бе әлде осы мәселені біз шешуіміз керек пе);
      </li>

    <li>

        - қалдықтарды жинау немесе арнайы контейнерлерді орнату үшін арнайы орынды ұйымдастыру мәселесін шешу қажет болса, бізге хабарлаңыз;
      </li>

    <li>

        - сауда ұсынысын әзірлеген кезде немесе келісімшарт жасаған кезде ескерілуі тиіс ерекше шарттарды көрсетіңіз.
      </li>

    </ul>
<p>
  <span>
    Екінші қадам.
  </span>
</p>

    <p>5 жұмыс (!) күні ішінде біздің компаниямыздың менеджерлері Сіз көрсеткен барлық деректерді ескере отырып, Сіздің поштаңызға әзірленген сауда ұсынысын жібереді.</p>

    <p>Қажет болған жағдайда біздің менеджер нюанстарды нақтылау үшін контактілері тапсырыста көрсетілген Сіздің компанияныздың маманымен байланысады.</p>

    <p>Егер де Сіз сауда ұсынысының шарттарымен келісіп, біздің компаниямызбен жұмыс істеу шешімі туралы хабарласаңыз, біздің заңгеріміз келісімшарттың белгілі бір шарттарын дайындап, Сізбен талқылайды, оларға біз ЭСҚ арқылы IDocs.kz платформасында дереу қол қоя аламыз.</p>

    <p>Егер де Сіз Сауда ұсынысының кейбір жағдайларымен келіспесеңіз, міндетті түрде компания менеджерімен хабарласыңыз, оның контактілері сауда ұсынысы бар хатында көрсетілген. Кейде біз ымыраға келе аламыз, алайда бұл міндетті емес!</p>

    <p>– Келісімшартқа басшылардың «жанды» қолдары мен «көк» мөрлері қойылуы мүмкін, осы жағдайда келісімшартқа қол қою рәсімі белгісіз уақытқа созылып кетіп, біз келісімшарт шарттарын атқаруды бастай алмаймыз (басқа сөзбен айтқанда, Сіз қалдықтарды шығару туралы тапсырысын бере алмайсыз).</p>

<p>
  <span>
      Үшінші қадам.
  </span>
</p>

    <p>Келісімшартқа қол қойған сәттен бастап кәдеге жарату үшін қауіпті қалдықтарды шығару туралы тапсырысын қалдыра аласыз.</p>

    <p>Тапсырыс шығарудың жоспарланған күніне дейін 3 жұмыс (!) күні бұрын біздің компаниямыздың келісімшарттарды орындау бойынша департаменті арқылы рәсімделеді.</p>

    <p>Қауіпті қалдықтарды тасымалдағаннан және кәдеге жаратқаннан кейін (бұл біраз уақыт алады), біз құжаттардың қажетті жиынтығын рәсімдейміз, ол электронды-сандық түрде қол қою үшін IDocs.kz платформасында орналастырылады.</p>

    <p>Өзара ынтымақтастық туралы барлық қажетті ақпаратты біздің компаниямыздың осы ақпараттық қорынан таба аласыз.</p>

    <p>Біздің барлық мамандарымыздың контактілері мында орналасқан <a target="_blank" href="http://www.4920.kz/">www.4920.kz</a> </p>

    <p>
      Электронды-сандық құжатқа өту туралы <a target="_blank" href="http://www.4920.kz/instruction.html">мында</a> және <a target="_blank" href="http://www.4920.kz/instruction3.html">мында</a>
    </p>

<p>
  Сізге және Сіздің бизнесіңізге деген құрметпен,<br>
  «Қалдықтарды басқару бойынша Қазақстандық оператор» ЖШС
</p>


	</div>
</div>
</div>
</div>
<!-- /#about -->
<!-- /#contact -->
<?php include '../includes/footer.php'; ?>
</body>
</html>
