<!DOCTYPE html>
<html lang="ru">
<?php include '../includes/head.php'; ?>
<title>4920</title>
<!-- <meta name="description" content="О компании Промотход Сервис - лидера на рынке контейнерных площадок для бизнеса"> -->
<meta name="robots" content="index,follow">
<link rel="canonical" href="https://emr.kz/pages/6"/>
<link rel="stylesheet" href="/pages/docs.css">
</head>
<body>
<div class="body-wrapper">
<?php include '../includes/navbar.php'; ?>
  <!--/.navbar -->
  <div id="home" class="section">
    <div class="light-wrapper">
      <div class="fullscreenbanner-container revolution" style="height:1vh;">

        <!-- /.fullscreenbanner -->
      </div>
      <!-- /.fullscreenbanner-container -->
    </div>
  </div>


     <div id="about" class="section anchor">
    <div class="light-wrapper">
      <div class="container inner">
	<div class="idocs_btn">
		<div class="idocs_btn-cont">
			<a target="_blank" download href="instruction.pdf"><img src="../download.png" alt="">Инструкция для контрагентов по переводу документооборота в электронно-цифровой формат</a>
		</div>
	</div>
	<div class="page">
    <div class="lang">
      <a class="rus" href="/pages/1">Рус</a>
      <a class="kaz" href="/pages/6">Каз</a>
    </div>
		<h1 class="redtxt" style="text-align: center;">ҚАЛДЫҚТАРДЫ БАСҚАРУ БОЙЫНША ҚАЗАҚСТАНДЫҚ ОПЕРАТОР» ЖШС КОНТРАГЕНТТЕРІ ҮШІН ТОЛЫҚ НҰСҚАУЛЫҚ ЖӘНЕ ҚАҒАЗ ТАСЫМАЛДАУШЫЛАРЫ БОЙЫНША СҰРАҚТАРҒА ЖАУАПТАР</h1>
		<p>
				2020 жылдың 1 қарашасынан бастап «Қалдықтарды басқару бойынша Қазақстандық оператор» ЖШС (бұдан әрі ҚБбҚО) «Электронды құжат және электронды сандық қолтаңба туралы» ҚР 07.01.2003 жылғы №370-ІІ Заңының нормаларын басшылыққа ала отырып, сонымен қатар, «Сандық Қазақстан» Мемлекеттік бағдарламасын іске асыра отырып, <span class="redtxt">контрагенттермен барлық құжат айналымын сандық түрге ауыстырады</span>.
		</p>
		<p>
			Құжаттар жиынтықтарына ҚБбҚО директорының ЭСҚ қойылып, контрагенттің ЭСҚ қою үшін IDocs.kz платформасында орналастырылады.
		</p>
		<p>
			Орналастыру кезінде контрагент тарапынан келісімшарттың атқарылуын бақылайтын жауапты қызметкердің электронды поштасына немесе контрагенттің  корпоративті электронды поштасына құжат айналымын электронды-сандық түрге ауыстыру туралы «Қалдықтарды басқару бойынша Қазақстандық оператор» ЖШС хабарламасы жіберіледі.
		</p>
		<p>
			Жіберілген құжаттарды мұқият тексеріп алыңыз. Қате немесе дәлсіздік анықталған жағдайда, сонымен қатар, құжатты Сіздің компанияңыздың ішкі регламентіне сәйкес қайта рәсімдеу қажет болған жағдайда осы туралы ҚБбҚО жауапты қызметкеріне дереу хабарлаңыз. «Қалдықтарды басқару бойынша Қазақстандық оператор» ЖШС барлық мамандарының телефондары мен электрон пошталарын  <a target="_blank" href="http://www.4920.kz">www.4920.kz</a> мекенжайы бойынша компанияның электронды анықтамалығында көре аласыз.
		</p>
		<p>
			Құжаттар жиынтығын жүйеде орналастырған кезде, IDocs.kz платформасы келесідей хат дайындап, контрагенттің электрон поштасына жібереді:
		</p>
		<img src="../img/2.png" alt="">
		<p><i>Ескерту: Техникалық ерекшеліктерге байланысты контрагенттің осындай хатты алу мерзімі 5 минуттан бірнеше сағатқа дейін алуы мүмкін.</i></p>
		<p>
			<i>
					Ескерту: Бірінші хат СПАМ папкасына түсіп қалуы мүмкін.
					Осындай жағдай хаттарды жаппай жіберетін жүйелермен жиі туындайды.
					СПАМ папкасына кіріп, IDocs.kz немесе ҚБбҚО (<a href="mailto:id@qwmo.net">id@qwmo.net</a>) келген хатты түрткі қойып белгілеп, НЕ СПАМ деп белгілеп қойыңыз.
					Осы екі электронды мекенжайдан келетін хаттар Кіріс хаттар папкасына түседі.
			</i>
		</p>
	</div>
	<div class="page">
		<p>
			Контрагентке сілтеме бойынша өтіп, құжаттар жиынтығына ЭСҚ қою ғана керек.
			Егер келісімшарттың орындалуы үшін жауапты қызметкерде ЭСҚ-на рұқсаты болмаса, «Құжаттар тексерілді.
			Деректер дұрыс.
			Қол қоюға болады» белгісін қойып, сілтемесі бар хатты ЭСҚ қою рұқсаты бар әріптестің (заңгердің, бас бухгалтердің, директордың) электронды поштасына <span class="redtxt">ЖІБЕРУ ҚАЖЕТ</span>.
		</p>
		<p>
			<i>
				<span class="redtxt" style="text-align: center;display: block;">
						Контрагент құжаттар жиынтығына ЭСҚ қойғаннан кейін, құжат қағаз тасымалдаушыларында қол қойылған құжаттармен бірдей заңды күшке ие болады.
				</span>
			</i>
		</p>
		<p>
			Контрагент құжаттар жиынтығына қол қойғаннан кейін, келесідей белгі пайда болады:
		</p>
		<img src="../img/1.png" alt="">
		<p>
			Егер белгі пайда болмаса, браузердегі парақты жаңартыңыз. <br>
			Қажет болған жағдайда, екі жақтың қолдары қойылған құжаттар жиынтығын IDocs.kz платформасынан жүктеп алуға болады.
		</p>
		<p>
			Ол үшін құжаттардың таңбасына екі рет басып, ашылған терезеде құжаттар жиынтығының жаңа түрі пайда болады:
		</p>
		<img src="../img/3.png" alt="">
	</div>
	<div class="page">
		<p>
			Жоғарғы оң жақ бұрышта құжаттарды жүктеп алу немесе басып шығару болатынын көресіз.
		</p>
		<p>
			<i>
				Ескерту: Құжаттар жиынтығы платформада шексіз уақыт орналасады, оны әрқашан IDocs.kz келген хаттағы сілтеме бойынша табуға болады (№1 суретті қараңыз)/Алайда, түсінбестік болмау үшін, қол қойғаннан кейін құжаттар жиынтығын өз компьютеріңізге сақтап алу керек.
			</i>
		</p>
		<p class="redtxt">
			Контрагенттің сұрауы бойынша, құжаттар жиынтығын электронды-сандық түрге ауыстыру кезеңінде ҚБбҚО құжаттарды қағаз тасымалдаушыларында жібере алады (қайталай алады).
		</p>
		<p>
			2020 жылдың қараша айынан бастап пошта айына бір рет жіберіледі, және құжаттарға сандық түрде қол қойғаннан кейін ғана құжаттарды қайталау мүмкін болады.
		</p>
		<p class="redtxt" style="text-align: center;display: block;width: 100%;font-weight: bold;">
			Экономистер, бухгалтерлер мен экологтар назарына!
		</p>
		<p>
			09.10.2020 жылдан бастап Атқарылған жұмыстар актісі мен ЭШФ электронды шот-фактуралар порталында орналастырылады. АЖА-нің қағаз нұсқасы осы жағдайда талап етілмейді.
		</p>
		<p class="redtxt">
			Контрагенттің сұрауы бойынша, ҚБбҚО «жанды» (көк) мөрлері қойылған АЖА-ен электронды түрде ауыстыра алады: ол үшін контрагентке тек АЖА-ін қағаз тасымалдаушысында басып шығарып, оған қол және мөр қою керек.
			Одан кейін оны сканерден өткізіп, ҚБбҚО-дың электронды-сандық құжат айналымы үшін арнайы <a href="mailto:id@qwmo.net">id@qwmo.net</a> электронды поштасына жіберу керек.
		</p>
		<p>
				Жұмыс күні ішінде ҚБбҚО АЖА басып шығарып, өз тарапынан оған мөр қойып, оны қайтарып жібереді. Осылайша қол қойылған құжат сандық түрде қол қойылған құжатқа қоса салынады.
		</p>
		<h2 style="text-decoration: underline;">
			ҚҰЖАТТАРҒА САНДЫҚ ТҮРДЕ ҚОЛ ҚОЮДЫҢ АРТЫҚШЫЛЫҚТАРЫ:
		</h2>
		<ul>
			<li>
				Құжаттарға екі тарап жарты сағат ішінде қол қойып, ол қағаз тасымалдаушыларындағы құжаттармен бірдей заңды күшіке ие болады.
			</li>
			<li>
				Кеңсе қағаздарын тұтыну қысқарады.
			</li>
			<li>
				Принтерлер мен картридждердің тозуы елеулі қысқарады.
			</li>
			<li>
				IDocs.kz платформасында құжаттарды келістіруге де болады (екі компания өкілдерінің алдын-ала келісуі бойынша)
			</li>
			<li>
				Контрагентке қажетті құжаттардың стандартты жиынтығынан басқа кез келген құжатқа да сандық түрде қол қоюға болады.
			</li>
			<li>
				Пошталық шығындар елеулі қысқарады.
			</li>
		</ul>
		<p class="redtxt" style="text-align: center;display: block;width:100%;">
Контрагенттердің IDocs.kz платформасын пайдаланулары үшін ақы алынбайды.<br>
 IDocs.kz платформасын пайдалану үшін барлық шығындарды ҚБбҚО өтейді.
		</p>
		<p>
			<i>
				Ескерту: IDocs.kz платформасындағы шығыс құжаттар жиынтығына келесілер кіреді: АЖА (атқарылған жұмыстар актісі - уақытша), ҚТА (қабылдау-тапсыру актісі), КЖТ (кәдеге жарату төлқұжаты), салыстыру актілері және басқа да құжаттар.<br>
				Контрагенттің электронды поштасына жай хат жібере отырып, оған фото және бейнематериалдары (егер ол келісімшартпен келісілсе), сонымен қатар,  екі жақтың қолдарын қоюды талап етпейтін және келісімшартты атқару барысында ҚБбҚО мамандары беретін басқа да құжаттар қоса жіберіледі.
			</i>
		</p>

<!-- 		<p>
			По всем вопросам о работе с документами посредством IDocs.kz вы можете
			обращаться в пресс-службу КОпУО по телефону <a href="tel:+7 747 140 47 80">+7 747 140 47 80</a> (пресс-секретарь
			компании Юрий Савченко).
		</p> -->
		<p>
			Құжаттарды жіберу мерзімдері, қағаз тасымалдаушысында қайталап жіберу қажеттілігі немесе
			АЖА-не сканерленген нұсқасында қол қою қажеттілігі туралы <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a> телефоны бойынша ҚБбҚО қабылдау бөлмесіне қоңырау шалыңыз немесе <a href="mailto:id@qwmo.net ">id@qwmo.net </a> сұраулар жіберіңіз.
		</p>
		<p>
			«Қалдықтарды басқару бойынша Қазақстандық оператор» ЖШС барлық мамандарының контактілерін <a href="http://www.4920.kz/">www.4920.kz</a> бойынша компанияның электронды визиткасынан көре аласыз.
		</p>
		<p style="text-align: right;align-self: flex-end;">
			<i>Сізге және Сіздің бизнесіңізге деген құрметпен, «Қалдықтарды басқару бойынша, <br>
			Қазақстандық оператор» ЖШС</i>
		</p>
	</div>
</div>
</div>
</div>
<!-- /#about -->
<!-- /#contact -->
<?php include '../includes/footer.php'; ?>
</body>
</html>
