<div class="divide60"></div>
<section id="directors">
  <div class="container">
    <div class="row">
      <div class="col-sm-6 col-xs-12 col-md-push-3">
              <!-- <h2>Our Working Place</h2> -->
              <p class="lead">"Біз тәжірибеден білеміз, іс жүзінде әрбір кәсіпорын қалдықтарды дұрыс кәдеге жарату мәселесіне тап болады. Қалдықтармен жұмыс істеу саласындағы заңнаманың қатаңдатылған нормалары, экологиялық кодекске түзетулер мен толықтырулар кәсіпорындардың меншік иелеріне елеулі айыппұлдар мен өндіріп алуларға қауіп төндіреді."</p>
              <p>Тағы бір мәселе бар – қалдықтардың белгілі бір түрлерін жинау және жоюмен айналысатын жоғары мамандандырылған компанияны іздеу.</p>
              <p>Сондықтан біз ECOMARKER YELIMAY жобасын әзірледік, өз әріптестерімізге оған қосылу ұсынысымен жүгіндік және толық қолдау мен мақұлдауға ие болдық.</p>
              <p>
              Бұл жоба көптеген күрделі мәселелерді шешеді және тапсырыс берушілер үшін де, орындаушылар үшін де "бір терезе" қағидаты бойынша өнеркәсіптік қалдықтардың барлық спектрін жинау, тасымалдау, кәдеге жарату, қайта өңдеу, залалсыздандыру және көму механизмдерін оңайлатады.
              </p>
              <p>Жасалған шарттар шеңберінде екі тараптар үшін де шығындарды азайту – қазіргі экономикалық жағдайларда кез келген меншік нысанындағы кәсіпорындар қызметінің маңызды аспектісі.</p>
              <p>Нәтижесінде барлығы жеңіске жетеді, ең бастысы, жүздеген мың тонна қауіпті қалдықтар өзендер мен топыраққа түспейді, Қазақстанның картасындағы орындар қазақстандықтардың өмірі мен денсаулығы үшін қауіпсіз болады.</p>
              <p>Біз балаларымыз бен туыстарымыздың өмірін қауіпсіз етуге міндеттіміз!</p>
              <p>Жоба біздің құндылықтарымызды бөлісетін жанашыр кәсіпкерлерді тартатынына сенімдіміз!</p>
      </div>
      <div class="col-sm-3 col-xs-12 col-md-pull-6">
        <figure><img src="/style/images/new/1.jpg" alt=""></figure>
        <p>"Казахстанский оператор по управлению отходами" ЖШС <br> директоры</p>
        <b><h4>Вячеслав ТЮХТИН</h4></b>
      </div>
      <div class="col-sm-3 col-xs-12">
        <figure><img src="/style/images/new/2.jpg" alt=""></figure>
        <p>"Казахстанский оператор по управлению отходами" ЖШС <br>коммерциялық директоры </p>
        <b><h4>Надежда СМИРНОВА</h4></b>
      </div>
    </div>
  </div>
</section>
<div class="divide60"></div>