<section id="alltextneed">
    <div class="container inner">
      <div class="row">
        <div class="col-sm-2">
          <p></p>
        </div>
        <div class="col-sm-8">
          <p>"Казахстанский оператор по управлению отходами" ЖШС  бастамасы бойынша қалдықтармен жұмыс істеу саласында өз қызметін жүзеге асыратын 20 компания бірлескен қызмет туралы Меморандумға қол қойды және қазақстандық ECOMARKER YELIMAY жобасының іске қосылғаны туралы хабарлайды.</p>
          <p>Қызмет көрсетуге арналған жоба шеңберінде кемінде бір жылға шарт жасасқан кез келген меншік нысанындағы компаниялар мен ұйымдар кәдеге жаратуға арналған шығыстарды қысқарту бойынша бірқатар артықшылықтарға ие болады, экологиялық тәуекелдерді нөлге дейін төмендетеді, сондай-ақ кәсіпорында тиісінше кәдеге жарату мәселесін шешу кезінде уақыт пен адами ресурстарды үнемдейді.</p>
          <h3>ECOMARKER YELIMAY жобасына қатысудың артықшылықтары:</h3>
          <ul>
            <li>
              <p>кәдеге жарату бойынша шығыстарға елеулі үнемдеу. Қалдықтардың барлық түрлері бойынша бір жылға шарт жасасып, келесі екі жыл ішінде осы Шартты ұзарта отырып, тапсырыс беруші үшін кәдеге жарату бағасы «қатып қалады»;</p>
            </li>
            <li>
              <p>«бір терезе» қағидаты бойынша қауіпті қалдықтардың барлық түрлерінің айналысы. Тек коммерциялық ұсынысты дайындауға өтінім жіберу қажет. Бұдан әрі барлық мәселелерді шешуді мамандар өзіне алады: талқылау және қол қою үшін шарт жобасын жасау, қабылдау-тапсыру актілерін, орындалған жұмыстар актілерін, кәдеге жарату паспорттарын, салыстыру актілерін ресімдеу, фото - және бейнетіркеуді жүзеге асыру, қалдықтарды одан әрі залалсыздандыру, кәдеге жарату немесе көму үшін кәсіпорын аумағынан шығару;</p>
            </li>
            <li>
              <p>тапсырыс берушінің аумағында қабылдау-тапсыру актісіне қол қойылған сәтте қалдықтармен одан әрі жұмыс істеу және оларды тиісінше кәдеге жарату жауапкершілігі орындаушыға жүктеледі, бұл тапсырыс берушіге фискалдық органдар тарапынан айыппұлдар мен өндіріп алулар тәуекелдерін жояды;</p>
            </li>
            <li>
              <p>қауіпті қалдықтардың қандай да бір түрлерін кәдеге жарату үшін қажетті компанияны іздеу проблемасы туындамайды. "Бір терезе" қағидасы тапсырыс берушілер үшін өзінің тиімділігі мен ыңғайлылығын дәлелдейді;</p>
            </li>
            <li>
              <p>кәдеге жаратуға арналған бір шартқа барлық түрдегі және санаттағы қауіпті қалдықтар енгізіледі;</p>
            </li>
            <li>
              <p>әрбір шартқа жеке менеджер бекітіледі, ол шарт талаптарын орындау бойынша барлық мәселелерді жедел шешеді;</p>
            </li>
            <li>
              <p>бірыңғай диспетчерлік орталықтағы барлық компаниялардың іс-қимылын үйлестіру;</p>
            </li>
            <li>
              <p>тапсырыс берушілерге арналған бірыңғай call-center;</p>
            </li>
            <li>
              <p>қайталама шикізатты жинап, оларға қызмет көрсету үшін тапсырыс берушінің кеңсесінде экобокстар орнату мүмкіндігі талқылануда. Бұл жағдайда қайталама шикізат орындаушыға өтеусіз негізде беріледі, бұл тұрақты негізде оларға қызмет көрсету жөніндегі шығыстарды ішінара жабады, ал шығындар орындаушыға түседі;</p>
            </li>
            <li>
              <p>қауіпті қалдықтарды бөлек жинауға арналған контейнер алаңын әзірлеуге және жайластыруға төмендетілген бағамен тапсырыс беру мүмкіндігі ұсынылады;</p>
            </li>
            <li>
              <p>өнеркәсіптік қалдықтармен жұмыс істеу саласындағы мемлекеттік сатып алу мәселелері бойынша ақысыз негізде кеңес беру;</p>
            </li>
            <li>
              <p>КТРиУ таңдауда тегін білікті көмек;</p>
            </li>
            <li>
              <p> IDocs.kz платформада екі тараптардан ЭЦҚ көмегімен барлық құжаттарға қол қою бірнеше минут ішінде уақытты, қағазды үнемдеуге және пошта шығындарын болдырмауға мүмкіндік береді. Платформа қызметін пайдаланғаны үшін орындаушы төлейді.</p>
            </li>
          </ul>
          <p>Ответственным за исполнение договора сотрудникам компаний, присоединившихся к проекту, предоставляется возможность on-line обучения. В ходе конференций специалисты дадут самые подробные консультации и рекомендации по правилам и механизмам обращения с опасными отходами с выдачей специального сертификата.</p>
          <p>Всем компаниям в рамках проекта в течение года будут отправлены специальные дипломы об участии в проекте.</p>
          <p>Проект уже вызвал широкий резонанс в бизнес-сообществе и привлекает пристальное внимание руководителей и предпринимателей по всей стране.</p>
          <p>Уверены, что вы детально рассмотрите все преимущества включения в проект вашей организации и, тем самым, поддержите новую редакцию Экологического кодекса РК, обезопасите труд своих сотрудников, а города, поселки и аулы сделаете привлекательнее для бизнеса и жизни земляков.</p>
        </div>
        <div class="col-sm-2">
          <p></p>
        </div>
      </div>
    </div>
  </section>