<div class="divide60"></div>
<section id="directors">
  <div class="container">
    <div class="row">
      <div class="col-sm-6 col-xs-12 col-md-push-3">
              <!-- <h2>Our Working Place</h2> -->
              <p class="lead">"По опыту мы знаем, что практически каждое предприятие сталкивается с проблемой надлежащей утилизации отходов. Ужесточившиеся нормы законодательства в сфере обращения с отходами, поправки и дополнения в Экологический кодекс грозят собственникам предприятий существенными штрафами и взысканиями."</p>
              <p>Существует и еще одна проблема – поиск узкоспециализированной компании, которая занимается сбором и утилизацией тех или иных видов отходов.</p>
              <p>Поэтому мы разработали проект ECOMARKER YELIMAY, обратились к своим коллегам с предложением подключиться к нему и получили полную поддержку и одобрение.</p>
              <p>
              Этот проект решает многие сложные вопросы и упрощает механизмы сбора, транспортировки, утилизации, переработки, обезвреживания и захоронения всего спектра промышленных отходов по принципу «одного окна» как для заказчиков, так и для исполнителей.
              </p>
              <p>Снижение затрат для обеих сторон в рамках заключенных договоров – важный аспект деятельности предприятий любой формы собственности в нынешних экономических условиях. </p>
              <p>В конечном итоге выиграют все, а, главное, сотни тысяч тонн опасных отходов не попадут в реки и почву, все больше мест на карте Казахстана станут более безопасными для жизни и здоровья казахстанцев.</p>
              <p>Мы должны, нет, обязаны сделать жизнь наших детей и родных безопасней!</p>
              <p>Мы уверены, что проект привлечет неравнодушных предпринимателей, разделяющих наши ценности!</p>
      </div>
      <div class="col-sm-3 col-xs-12 col-md-pull-6">
        <figure><img src="/style/images/new/1.jpg" alt=""></figure>
        <p>Директор <br>ТОО "Казахстанский оператор по управлению отходами"</p>
        <b><h4>Вячеслав ТЮХТИН</h4></b>
      </div>
      <div class="col-sm-3 col-xs-12">
        <figure><img src="/style/images/new/2.jpg" alt=""></figure>
        <p>Коммерческий директор <br>ТОО "Казахстанский оператор по управлению отходами"</p>
        <b><h4>Надежда СМИРНОВА</h4></b>
      </div>
    </div>
  </div>
</section>
<div class="divide60"></div>