<section id="advantages">
    <div class="container inner">
      <div class="row">
        <div class="col-sm-2">
          <p></p>
        </div>
        <div class="col-sm-8">
          <p> <span class="dropcap">20</span> компаний, осуществляющих свою деятельность в сфере обращения с отходами, по инициативе ТОО «Казахстанский оператор по управлению отходами», подписали Меморандум о совместной деятельности и объявили о запуске казахстанского проекта ECOMARKER YELIMAY.</p>
          <p>Компании и организации любой формы собственности, заключившие договор в рамках проекта на обслуживание не менее чем на год, получат ряд преимуществ по сокращению расходов на утилизацию, снизят экологические риски до нуля, а также сэкономят время и человеческие ресурсы при решении вопроса надлежащей утилизации на предприятии.</p>
          <h3>Преимущества участия в проекте ECOMARKER YELIMAY:</h3>
          <ul>
            <li>
              <p>существенная экономия на расходах по утилизации. Заключая договор на год по всем видам отходов и пролонгируя этот договор в течение еще двух лет, цены на утилизацию фиксируются или повышаются по минимальным ставкам в зависимости от текущих экономических условий;</p>
            </li>
            <li>
              <p>обращение всех видов опасных отходов по принципу «одного окна». Необходимо лишь отправить заявку на подготовку коммерческого предложения. Далее решение всех вопросов берут на себя специалисты: составление проекта договора для обсуждения и подписания, оформление актов приема-передачи, актов выполненных работ, паспортов утилизации, актов сверки, осуществления фото- и видеофиксации, вывоз отходов с территории предприятия для дальнейшего обезвреживания, утилизации или захоронения;</p>
            </li>
            <li>
              <p>в момент подписания на территории заказчика акта приема-передачи ответственность за дальнейшее обращение с отходами и их надлежащую утилизацию возлагается на исполнителя, что исключает риски штрафов и взысканий к заказчику со стороны фискальных органов;</p>
            </li>
            <li>
              <p>исключается проблема поиска нужной компании для утилизации тех или иных видов опасных отходов. Принцип «одного окна» уже доказывает свою эффективность и удобство для заказчиков;</p>
            </li>
            <li>
              <p>в один договор на утилизацию включаются опасные отходы всех видов и категорий;</p>
            </li>
            <li>
              <p>за каждым договором закрепляется персональный менеджер, который оперативно решает все вопросы по исполнению условий  договора;</p>
            </li>
            <li>
              <p>координация действий всех компаний из единого центра;</p>
            </li>
            <li>
              <p>единый call-center для заказчиков;</p>
            </li>
            <li>
              <p>обсуждается возможность установки в офисе заказчика экобоксов для сбора вторичного сырья с последующим их обслуживанием. В этом случае, вторичное сырье передается исполнителю на безвозмездной основе, что частично покрывает расходы по их обслуживанию на регулярной основе, а убытки ложатся на исполнителя;</p>
            </li>
            <li>
              <p>предоставляется возможность по сниженным ценам заказать разработку и обустройство контейнерной площадки для раздельного сбора опасных отходов;</p>
            </li>
            <li>
              <p>консультирование по вопросам госзакупок в cфере обращения с промышленными отходами на безвозмездной основе;</p>
            </li>
            <li>
              <p>бесплатная квалифицированная помощь в выборе КТРиУ.</p>
            </li>
            <li>
              <p>подписание всех документов при помощи ЭЦП с двух сторон на платформе IDocs.kz в течение нескольких минут, что позволяет сэкономить время, бумагу и исключает почтовые расходы. За пользование услугами платформы платит исполнитель.</p>
            </li>
          </ul>
          <p>Ответственным за исполнение договора сотрудникам компаний, присоединившихся к проекту, предоставляется возможность on-line обучения. В ходе конференций специалисты дадут самые подробные консультации и рекомендации по правилам и механизмам обращения с опасными отходами с выдачей специального сертификата.</p>
          <p>Всем компаниям, подключившимся к проекту ECOMARKER YELIMAY будут отправлены специальные дипломы.</p>
          <p>Проект уже вызвал широкий резонанс в бизнес-сообществе и привлекает пристальное внимание руководителей и предпринимателей по всей стране.</p>
          <p>Уверены, что вы детально рассмотрите все преимущества включения в проект вашей организации и, тем самым, поддержите новую редакцию Экологического кодекса РК, обезопасите труд своих сотрудников, а города, поселки и аулы сделаете привлекательнее для бизнеса и жизни земляков.</p>
          <h3>Регулятором в рамках проекта является ТОО «Казахстанский оператор по управлению отходами».</h3>
        </div>
        <div class="col-sm-2">
          <p></p>
        </div>
      </div>
    </div>
  </section>